Repository: deepratna-awale/open-wallpaper-engine-mac
Catalog: OpenWallpaperEngine/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, pl, pt_br, ru, tr, uk, zh_hans, zh_hant

source: Moves, zooms or mirrors the wallpaper on the selected displays, after its placement. Each display keeps its own.
ar: ينقل الخلفية أو يكبّرها أو يقلبها على شاشات العرض المحددة، بعد ترتيبها. تحتفظ كل شاشة عرض بقيمها الخاصة.
de: Verschiebt, zoomt oder spiegelt das Hintergrundbild auf den ausgewählten Bildschirmen, nach seiner Anordnung. Jeder Bildschirm behält seine eigenen Werte.
es: Mueve, amplía o refleja el fondo de pantalla en las pantallas seleccionadas, después de su colocación. Cada pantalla conserva los suyos.
fr: Déplace, agrandit ou inverse le fond d’écran sur les moniteurs sélectionnés, après sa disposition. Chaque moniteur garde les siens.
hi: चुने गए डिस्प्ले पर वॉलपेपर को उसकी प्लेसमेंट के बाद खिसकाता, ज़ूम करता या उलटता है। हर डिस्प्ले अपनी सेटिंग रखता है।
it: Sposta, ingrandisce o riflette lo sfondo sui monitor selezionati, dopo la sua disposizione. Ogni monitor mantiene i propri valori.
ja: 選択したディスプレイで、配置のあとに壁紙を移動、拡大縮小、または反転します。ディスプレイごとに個別に保持されます。
ko: 선택한 디스플레이에서 배치 후 배경화면을 이동, 확대/축소 또는 반전합니다. 디스플레이마다 따로 유지됩니다.
pl: Przesuwa, powiększa lub odbija tapetę na wybranych monitorach, po jej rozmieszczeniu. Każdy monitor zachowuje własne wartości.
pt_br: Move, amplia ou espelha a imagem de fundo nas telas selecionadas, após o posicionamento. Cada tela mantém os próprios valores.
ru: Сдвигает, масштабирует или отражает обои на выбранных мониторах после их размещения. У каждого монитора свои значения.
tr: Seçili ekranlarda duvar kâğıdını yerleşiminden sonra taşır, yakınlaştırır veya çevirir. Her ekran kendi değerlerini korur.
uk: Зсуває, масштабує або віддзеркалює шпалери на вибраних моніторах після їх розміщення. Кожен монітор зберігає свої значення.
zh_hans: 在所选显示器上按排列方式放置后，移动、缩放或翻转墙纸。每个显示器各自保留。
zh_hant: 在所選顯示器上依排列方式放置後，移動、縮放或翻轉背景圖片。每個顯示器各自保留。

source: Moving into Wallpaper Storage…
ar: يجري النقل إلى مخزن خلفيات الشاشة…
de: Wird in den Hintergrundbild-Speicher bewegt …
es: Trasladando al almacenamiento de fondos de pantalla…
fr: Déplacement vers le stockage des fonds d’écran…
hi: वॉलपेपर स्टोरेज में मूव किया जा रहा है…
it: Spostamento in Archivio sfondi…
ja: 壁紙の保存場所に移動中…
ko: 배경화면 저장 공간으로 이동하는 중…
pl: Przenoszenie do Magazynu tapet…
pt_br: Movendo para o Armazenamento de Imagens de Fundo…
ru: Перемещение в хранилище обоев…
tr: Duvar Kâğıdı Deposu’na taşınıyor…
uk: Переміщення до сховища шпалер…
zh_hans: 正在移入墙纸存储位置…
zh_hant: 正在搬移到背景圖片儲存位置⋯

source: Multiplies the layer by a colour.
ar: يضرب ألوان الطبقة في لون محدد.
de: Multipliziert die Ebene mit einer Farbe.
es: Multiplica la capa por un color.
fr: Multiplie le calque par une couleur.
hi: लेयर को किसी रंग से गुणा करता है.
it: Moltiplica il livello per un colore.
ja: レイヤーにカラーを乗算します。
ko: 레이어에 색상을 곱합니다.
pl: Mnoży warstwę przez kolor.
pt_br: Multiplica a camada por uma cor.
ru: Умножает слой на цвет.
tr: Katmanı bir renkle çarpar.
uk: Множить шар на колір.
zh_hans: 将图层与一种颜色相乘。
zh_hant: 將圖層與某個顏色相乘。

source: Music
ar: موسيقى
de: Musik
es: Música
fr: Musique
hi: संगीत
it: Musica
ja: 音楽
ko: 음악
pl: Muzyka
pt_br: Música
ru: Музыка
tr: Müzik
uk: Музика
zh_hans: 音乐
zh_hant: 音樂

source: Music Amount
ar: مقدار تأثير الموسيقى
de: Musikanteil
es: Cantidad de música
fr: Intensité musicale
hi: संगीत की मात्रा
it: Quantità musica
ja: 音楽の量
ko: 음악 반응 정도
pl: Wpływ muzyki
pt_br: Intensidade da Música
ru: Влияние музыки
tr: Müzik Miktarı
uk: Вплив музики
zh_hans: 音乐强度
zh_hant: 音樂強度

source: Music sync follows the wallpaper's own soundtrack while you can hear it. Mute the wallpaper and it follows whatever else is playing on your Mac instead.
ar: تتبع مزامنة الموسيقى الموسيقى التصويرية الخاصة بالخلفية ما دمت تسمعها. وإذا كتمت صوت الخلفية، فستتبع بدلًا من ذلك أي صوت آخر يجري تشغيله على Mac.
de: Die Musiksynchronisierung folgt dem eigenen Soundtrack des Hintergrundbilds, solange er zu hören ist. Wenn Sie das Hintergrundbild stummschalten, folgt sie stattdessen dem, was sonst auf Ihrem Mac wiedergegeben wird.
es: La sincronización con la música sigue la banda sonora del propio fondo de pantalla mientras puedas oírla. Si silencias el fondo de pantalla, seguirá cualquier otro sonido que se reproduzca en tu Mac.
fr: La synchronisation musicale suit la bande-son du fond d’écran tant que vous l’entendez. Si vous coupez le son du fond d’écran, elle suit à la place ce qui est lu sur votre Mac.
hi: जब तक आप वॉलपेपर का अपना साउंडट्रैक सुन सकते हैं, म्यूज़िक सिंक उसी का अनुसरण करता है. वॉलपेपर को म्यूट करने पर यह आपके Mac पर चल रही किसी अन्य ऑडियो का अनुसरण करता है.
it: La sincronizzazione musicale segue la colonna sonora dello sfondo finché la senti. Se disattivi l’audio dello sfondo, segue qualsiasi altra cosa in riproduzione sul Mac.
ja: 音楽同期は、壁紙自体のサウンドトラックが聞こえている間はそれに従います。壁紙を消音すると、代わりにMacで再生中のほかのオーディオに従います。
ko: 배경화면 자체 사운드트랙이 들리는 동안에는 음악 동기화가 해당 사운드트랙을 따릅니다. 배경화면을 소리 끔으로 설정하면 대신 Mac에서 재생 중인 다른 오디오를 따릅니다.
pl: Synchronizacja z muzyką podąża za ścieżką dźwiękową tapety, gdy jest ona słyszalna. Po wyciszeniu tapety podąża za tym, co jeszcze jest odtwarzane na Macu.
pt_br: A sincronização com a música acompanha a trilha sonora da própria imagem de fundo enquanto ela está audível. Silencie a imagem de fundo e a sincronização passa a acompanhar o que mais estiver tocando no seu Mac.
ru: Синхронизация с музыкой следует за собственным саундтреком обоев, пока он слышен. Если выключить звук обоев, она будет следовать за тем, что ещё воспроизводится на Mac.
tr: Müzik eşitleme, duyabildiğiniz sürece duvar kâğıdının kendi müziğini izler. Duvar kâğıdının sesini kapatırsanız bunun yerine Mac’inizde çalan diğer sesleri izler.
uk: Синхронізація з музикою стежить за власним саундтреком шпалери, поки його чути. Якщо вимкнути звук шпалери, вона натомість стежитиме за будь-яким іншим звуком, що відтворюється на вашому Mac.
zh_hans: 当你能听到墙纸自带配乐时，音乐同步会跟随该配乐。将墙纸静音后，它会改为跟随 Mac 上正在播放的其他音频。
zh_hant: 聽得到背景圖片自帶音軌時，音樂同步會跟隨該音軌。將背景圖片靜音後，則會改為跟隨 Mac 上正在播放的其他音訊。

source: Mute
ar: كتم الصوت
de: Ton aus
es: Silenciar
fr: Couper le son
hi: म्यूट करें
it: Disattiva audio
ja: 消音
ko: 소리 끔
pl: Wycisz
pt_br: Silenciar
ru: Выключить звук
tr: Sesi Kapat
uk: Вимкнути звук
zh_hans: 静音
zh_hant: 靜音

source: Mute or Unmute
ar: كتم الصوت أو إلغاء كتمه
de: Ton aus oder ein
es: Silenciar o activar sonido
fr: Couper ou réactiver le son
hi: म्यूट या अनम्यूट करें
it: Disattiva o riattiva audio
ja: 消音／消音解除
ko: 소리 끔 또는 켬
pl: Wycisz lub wyłącz wyciszenie
pt_br: Silenciar ou Ativar Som
ru: Выключить или включить звук
tr: Sesi Kapat veya Aç
uk: Вимкнути або увімкнути звук
zh_hans: 静音或取消静音
zh_hant: 靜音或取消靜音

source: Mute wallpapers
ar: كتم صوت الخلفيات
de: Hintergrundbilder stummschalten
es: Silenciar fondos de pantalla
fr: Couper le son des fonds d’écran
hi: वॉलपेपर म्यूट करें
it: Disattiva l’audio degli sfondi
ja: 壁紙を消音
ko: 배경화면 소리 끔
pl: Wycisz tapety
pt_br: Silenciar imagens de fundo
ru: Выключить звук обоев
tr: Duvar kâğıtlarının sesini kapat
uk: Вимкнути звук шпалер
zh_hans: 将墙纸静音
zh_hant: 將背景圖片靜音

source: Muted
ar: تم كتم الصوت
de: Ton aus
es: Silenciada
fr: Son coupé
hi: म्यूट किया गया
it: Audio disattivato
ja: 消音中
ko: 소리 끔
pl: Wyciszony
pt_br: Silenciada
ru: Звук выключен
tr: Sesi kapalı
uk: Звук вимкнено
zh_hans: 已静音
zh_hant: 已靜音

source: My Favourites
ar: مفضلتي
de: Meine Favoriten
es: Mis favoritos
fr: Mes favoris
hi: मेरे पसंदीदा
it: I miei preferiti
ja: お気に入り
ko: 나의 즐겨찾기
pl: Moje ulubione
pt_br: Meus Favoritos
ru: Избранное
tr: Favorilerim
uk: Мої улюблені
zh_hans: 个人收藏
zh_hant: 我的喜好項目

source: My Wallpapers
ar: خلفياتي
de: Meine Hintergrundbilder
es: Mis fondos de pantalla
fr: Mes fonds d’écran
hi: मेरे वॉलपेपर
it: I miei sfondi
ja: マイ壁紙
ko: 나의 배경화면
pl: Moje tapety
pt_br: Minhas Imagens de Fundo
ru: Мои обои
tr: Duvar Kâğıtlarım
uk: Мої шпалери
zh_hans: 我的墙纸
zh_hant: 我的背景圖片

source: Name
ar: الاسم
es: Nombre
fr: Nom
hi: नाम
it: Nome
ja: 名前
ko: 이름
pl: Nazwa
pt_br: Nome
ru: Имя
tr: Ad
uk: Назва
zh_hans: 名称
zh_hant: 名稱

source: Native
ar: أصلي
de: Nativ
es: Nativa
hi: नेटिव
it: Nativa
ja: ネイティブ
ko: 네이티브
pl: Natywna
pt_br: Nativa
ru: Исходное
tr: Yerel
uk: Власна
zh_hans: 原生
zh_hant: 原生

source: Nature
ar: طبيعة
de: Natur
es: Naturaleza
hi: प्रकृति
it: Natura
ja: 自然
ko: 자연
pl: Natura
pt_br: Natureza
ru: Природа
tr: Doğa
uk: Природа
zh_hans: 自然
zh_hant: 自然

source: Needed for audio visualizers and audio-reactive SceneScript. Only system audio is read, never the screen.
ar: مطلوب للمؤثرات المرئية الصوتية وSceneScript المتفاعل مع الصوت. تتم قراءة صوت النظام فقط، وليس الشاشة أبدًا.
de: Erforderlich für Audio-Visualisierungen und audio-reaktives SceneScript. Es wird nur das Systemaudio gelesen, nie der Bildschirm.
es: Necesario para los visualizadores de audio y el SceneScript que reacciona al audio. Solo se lee el audio del sistema, nunca la pantalla.
fr: Nécessaire pour les visualiseurs audio et les SceneScript réactifs au son. Seul l’audio du système est lu, jamais l’écran.
hi: ऑडियो विज़ुअलाइज़र और ऑडियो पर प्रतिक्रिया देने वाले SceneScript के लिए आवश्यक. केवल सिस्टम ऑडियो पढ़ा जाता है, स्क्रीन कभी नहीं.
it: Necessaria per i visualizzatori audio e per SceneScript reattivi all’audio. Viene letto solo l’audio di sistema, mai lo schermo.
ja: オーディオビジュアライザと、オーディオに反応するSceneScriptに必要です。読み取るのはシステムオーディオのみで、画面は読み取りません。
ko: 오디오 시각화 및 오디오 반응형 SceneScript에 필요합니다. 시스템 오디오만 읽으며 화면은 읽지 않습니다.
pl: Potrzebne do wizualizatorów dźwięku i SceneScript reagującego na dźwięk. Odczytywany jest tylko dźwięk systemowy, nigdy ekran.
pt_br: Necessária para visualizadores de áudio e SceneScript sensível a áudio. Somente o áudio do sistema é lido, nunca a tela.
ru: Требуется для аудиовизуализаторов и SceneScript, реагирующего на звук. Считывается только системный звук, экран — никогда.
tr: Ses görselleştiricileri ve sese duyarlı SceneScript için gereklidir. Yalnızca sistem sesi okunur, ekran asla okunmaz.
uk: Потрібно для аудіовізуалізаторів і SceneScript, що реагує на звук. Зчитується лише системний звук, екран — ніколи.
zh_hans: 音频可视化和音频响应的 SceneScript 需要此权限。只读取系统音频，从不读取屏幕。
zh_hant: 音訊視覺化和音訊回應式 SceneScript 需要此權限。只會讀取系統音訊，絕不讀取螢幕。

source: Needed for audio visualizers and audio-reactive SceneScript. macOS exposes system audio capture through Screen Recording permission.
ar: مطلوب للمؤثرات المرئية الصوتية وSceneScript المتفاعل مع الصوت. يتيح macOS التقاط صوت النظام من خلال إذن تسجيل الشاشة.
de: Erforderlich für Audio-Visualisierungen und audio-reaktives SceneScript. macOS stellt die Systemaudioaufnahme über die Berechtigung zur Bildschirmaufnahme bereit.
es: Necesario para los visualizadores de audio y el SceneScript que reacciona al audio. macOS ofrece la captura del audio del sistema a través del permiso de grabación de pantalla.
fr: Nécessaire pour les visualiseurs audio et les SceneScript réactifs au son. macOS donne accès à la capture audio du système via l’autorisation d’enregistrement de l’écran.
hi: ऑडियो विज़ुअलाइज़र और ऑडियो पर प्रतिक्रिया देने वाले SceneScript के लिए आवश्यक. macOS सिस्टम ऑडियो कैप्चर स्क्रीन रिकॉर्डिंग अनुमति के ज़रिए उपलब्ध कराता है.
it: Necessaria per i visualizzatori audio e per SceneScript reattivi all’audio. macOS rende disponibile l’acquisizione dell’audio di sistema tramite l’autorizzazione Registrazione schermo.
ja: オーディオビジュアライザと、オーディオに反応するSceneScriptに必要です。macOSでは、システムオーディオのキャプチャは画面収録の許可を通じて提供されます。
ko: 오디오 시각화 및 오디오 반응형 SceneScript에 필요합니다. macOS는 화면 기록 권한을 통해 시스템 오디오 캡처를 제공합니다.
pl: Potrzebne do wizualizatorów dźwięku i SceneScript reagującego na dźwięk. macOS udostępnia przechwytywanie dźwięku systemowego poprzez pozwolenie na nagrywanie ekranu.
pt_br: Necessária para visualizadores de áudio e SceneScript sensível a áudio. O macOS disponibiliza a captura do áudio do sistema por meio da permissão de Gravação da Tela.
ru: Требуется для аудиовизуализаторов и SceneScript, реагирующего на звук. macOS предоставляет захват системного звука через разрешение на запись экрана.
tr: Ses görselleştiricileri ve sese duyarlı SceneScript için gereklidir. macOS, sistem sesi yakalamayı Ekran Kaydı izni üzerinden sunar.
uk: Потрібно для аудіовізуалізаторів і SceneScript, що реагує на звук. macOS надає доступ до системного звуку через дозвіл на записування екрана.
zh_hans: 音频可视化和音频响应的 SceneScript 需要此权限。macOS 通过录屏权限提供系统音频捕获。
zh_hant: 音訊視覺化和音訊回應式 SceneScript 需要此權限。macOS 透過「螢幕錄製」權限提供系統音訊擷取。

source: Needed to browse and search the Workshop. It is stored in your keychain and checked with Steam before saving. Without it, author names come from public Steam profiles.
ar: مطلوب لتصفح الورشة والبحث فيها. يُخزَّن في سلسلة المفاتيح ويتم التحقق منه لدى Steam قبل الحفظ. ومن دونه، تُؤخذ أسماء المؤلفين من ملفات تعريف Steam العامة.
de: Erforderlich zum Durchsuchen des Workshops. Der Schlüssel wird in Ihrem Schlüsselbund gespeichert und vor dem Sichern bei Steam überprüft. Ohne ihn stammen Autorennamen aus öffentlichen Steam-Profilen.
es: Necesaria para explorar y buscar en el Workshop. Se guarda en tu llavero y se comprueba con Steam antes de guardarla. Sin ella, los nombres de los autores se obtienen de los perfiles públicos de Steam.
fr: Nécessaire pour parcourir le Workshop et y effectuer des recherches. Elle est stockée dans votre trousseau et vérifiée auprès de Steam avant l’enregistrement. Sans elle, les noms des auteurs proviennent des profils Steam publics.
hi: Workshop ब्राउज़ करने और खोजने के लिए आवश्यक. यह आपके कीचेन में स्टोर की जाती है और सहेजने से पहले Steam से जाँची जाती है. इसके बिना, लेखकों के नाम सार्वजनिक Steam प्रोफ़ाइल से लिए जाते हैं.
it: Necessaria per sfogliare e cercare nel Workshop. Viene salvata nel portachiavi e verificata con Steam prima del salvataggio. Senza di essa, i nomi degli autori provengono dai profili Steam pubblici.
ja: ワークショップのブラウズと検索に必要です。キーはキーチェーンに保存され、保存前にSteamで確認されます。キーがない場合、作成者名は公開Steamプロフィールから取得されます。
ko: 창작마당을 탐색하고 검색하는 데 필요합니다. 키는 키체인에 저장되며 저장하기 전에 Steam에서 확인됩니다. 키가 없으면 제작자 이름은 공개 Steam 프로필에서 가져옵니다.
pl: Potrzebny do przeglądania i przeszukiwania Warsztatu. Jest przechowywany w pęku kluczy i sprawdzany w Steam przed zachowaniem. Bez niego nazwy autorów są pobierane z publicznych profili Steam.
pt_br: Necessária para explorar e buscar na Oficina. Ela é armazenada nas suas chaves e verificada com o Steam antes de ser salva. Sem ela, os nomes dos autores vêm dos perfis públicos do Steam.
ru: Нужен для просмотра и поиска в Мастерской. Хранится в связке ключей и проверяется в Steam перед сохранением. Без него имена авторов берутся из открытых профилей Steam.
tr: Atölye’ye göz atmak ve Atölye’de arama yapmak için gereklidir. Anahtar, anahtar zincirinizde saklanır ve kaydedilmeden önce Steam ile denetlenir. Anahtar olmadan yazar adları herkese açık Steam profillerinden alınır.
uk: Потрібен, щоб переглядати Майстерню й шукати в ній. Він зберігається у вашій вʼязці ключів і перевіряється в Steam перед збереженням. Без нього імена авторів беруться з публічних профілів Steam.
zh_hans: 浏览和搜索创意工坊需要此密钥。它储存在你的钥匙串中，并会在保存前通过 Steam 验证。如果没有密钥，作者名称将取自公开的 Steam 个人资料。
zh_hant: 瀏覽和搜尋工作坊時需要。密鑰會儲存在你的鑰匙圈中，並在儲存前向 Steam 驗證。若沒有密鑰，作者名稱會取自公開的 Steam 個人檔案。

source: Needs macOS 14.2 or later
ar: يتطلب macOS 14.2 أو أحدث
de: Erfordert macOS 14.2 oder neuer
es: Requiere macOS 14.2 o posterior
fr: Nécessite macOS 14.2 ou version ultérieure
hi: macOS 14.2 या बाद का संस्करण चाहिए
it: Richiede macOS 14.2 o versione successiva
ja: macOS 14.2 以降が必要です
ko: macOS 14.2 이상이 필요합니다
pl: Wymaga systemu macOS 14.2 lub nowszego
pt_br: Requer o macOS 14.2 ou posterior
ru: Требуется macOS 14.2 или новее
tr: macOS 14.2 veya sonrası gerekir
uk: Потрібна macOS 14.2 або новіша
zh_hans: 需要 macOS 14.2 或更高版本
zh_hant: 需要 macOS 14.2 或以上版本

source: Network
ar: الشبكة
de: Netzwerk
es: Red
fr: Réseau
hi: नेटवर्क
it: Rete
ja: ネットワーク
ko: 네트워크
pl: Sieć
pt_br: Rede
ru: Сеть
tr: Ağ
uk: Мережа
zh_hans: 网络
zh_hant: 網路

source: Never
ar: أبدًا
de: Niemals
es: Nunca
fr: Jamais
hi: कभी नहीं
it: Mai
ja: 変更しない
ko: 안 함
pl: Nigdy
pt_br: Nunca
ru: Никогда
tr: Asla
uk: Ніколи
zh_hans: 从不
zh_hant: 一律不要

source: Never checked
ar: لم يتم التحقق مطلقًا
de: Nie gesucht
es: Nunca comprobado
fr: Jamais vérifié
hi: कभी नहीं जाँचा गया
it: Mai verificato
ja: 未確認
ko: 확인한 적 없음
pl: Nigdy nie sprawdzono
pt_br: Nunca verificado
ru: Не проверялось
tr: Hiç denetlenmedi
uk: Ще не перевірялося
zh_hans: 从未检查
zh_hant: 從未檢查

source: New
ar: جديد
de: Neu
es: Nuevo
fr: Nouveau
hi: नया
it: Nuovo
ja: 新規
ko: 신규
pl: Nowy
pt_br: Novo
ru: Новый
tr: Yeni
uk: Новий
zh_hans: 新建
zh_hant: 新增

source: New Tag
ar: وسم جديد
de: Neuer Tag
es: Nueva etiqueta
fr: Nouveau tag
hi: नया टैग
it: Nuovo tag
ja: 新規タグ
ko: 새로운 태그
pl: Nowy tag
pt_br: Nova Etiqueta
ru: Новый тег
tr: Yeni Etiket
uk: Новий тег
zh_hans: 新标签
zh_hant: 新標籤

source: New playlist
ar: قائمة تشغيل جديدة
de: Neue Playlist
es: Nueva playlist
fr: Nouvelle playlist
hi: नई प्लेलिस्ट
it: Nuova playlist
ja: 新規プレイリスト
ko: 새로운 플레이리스트
pl: Nowa playlista
pt_br: Nova playlist
ru: Новый плейлист
tr: Yeni çalma listesi
uk: Новий список відтворення
zh_hans: 新播放列表
zh_hant: 新播放列表

source: Next
ar: التالي
de: Weiter
es: Siguiente
fr: Suivant
hi: अगला
it: Avanti
ja: 次へ
ko: 다음
pl: Następna
pt_br: Próximo
ru: Далее
tr: Sonraki
uk: Далі
zh_hans: 下一个
zh_hant: 下一步

source: Next Page
ar: الصفحة التالية
de: Nächste Seite
es: Página siguiente
fr: Page suivante
hi: अगला पृष्ठ
it: Pagina successiva
ja: 次のページ
ko: 다음 페이지
pl: Następna strona
pt_br: Próxima Página
ru: Следующая страница
tr: Sonraki Sayfa
uk: Наступна сторінка
zh_hans: 下一页
zh_hant: 下一頁

source: Next Wallpaper
ar: الخلفية التالية
de: Nächstes Hintergrundbild
es: Siguiente fondo de pantalla
fr: Fond d’écran suivant
hi: अगला वॉलपेपर
it: Sfondo successivo
ja: 次の壁紙
ko: 다음 배경화면
pl: Następna tapeta
pt_br: Próxima Imagem de Fundo
ru: Следующие обои
tr: Sonraki Duvar Kâğıdı
uk: Наступні шпалери
zh_hans: 下一张墙纸
zh_hant: 下一張背景圖片

source: Next Wallpaper in Playlist
ar: الخلفية التالية في قائمة التشغيل
de: Nächstes Hintergrundbild der Playlist
es: Siguiente fondo de pantalla de la playlist
fr: Fond d’écran suivant de la playlist
hi: प्लेलिस्ट का अगला वॉलपेपर
it: Sfondo successivo della playlist
ja: プレイリストの次の壁紙
ko: 플레이리스트의 다음 배경화면
pl: Następna tapeta z playlisty
pt_br: Próxima Imagem de Fundo da Playlist
ru: Следующие обои в плейлисте
tr: Çalma Listesindeki Sonraki Duvar Kâğıdı
uk: Наступні шпалери у списку відтворення
zh_hans: 播放列表中的下一张墙纸
zh_hant: 播放列表中的下一張背景圖片

source: Next wallpaper
ar: الخلفية التالية
de: Nächstes Hintergrundbild
es: Siguiente fondo de pantalla
fr: Fond d’écran suivant
hi: अगला वॉलपेपर
it: Sfondo successivo
ja: 次の壁紙
ko: 다음 배경화면
pl: Następna tapeta
pt_br: Próxima imagem de fundo
ru: Следующие обои
tr: Sonraki duvar kâğıdı
uk: Наступні шпалери
zh_hans: 下一张墙纸
zh_hant: 下一張背景圖片

source: Next: %@
ar: التالي: %@
de: Nächste: %@
es: Próxima: %@
fr: Prochain : %@
hi: अगली: %@
it: Prossima: %@
ja: 次回：%@
ko: 다음: %@
pl: Następne: %@
pt_br: Próxima: %@
ru: Следующая: %@
tr: Sonraki: %@
uk: Наступний: %@
zh_hans: 下次：%@
zh_hant: 下次：%@

source: No Android exports yet. Export a wallpaper for Android, or add .mpkg files.
ar: لا توجد عمليات تصدير لـ Android بعد. صدّر خلفية لـ Android أو أضف ملفات ‎.mpkg.
de: Noch keine Android-Exporte. Exportiere ein Hintergrundbild für Android oder füge .mpkg-Dateien hinzu.
es: Aún no hay exportaciones para Android. Exporta un fondo para Android o añade archivos .mpkg.
fr: Aucune exportation Android pour l’instant. Exportez un fond d’écran pour Android ou ajoutez des fichiers .mpkg.
hi: अभी तक कोई Android एक्सपोर्ट नहीं। किसी वॉलपेपर को Android के लिए एक्सपोर्ट करें, या .mpkg फ़ाइलें जोड़ें।
it: Ancora nessuna esportazione per Android. Esporta uno sfondo per Android o aggiungi file .mpkg.
ja: Android 用の書き出しはまだありません。壁紙を Android 用に書き出すか、.mpkg ファイルを追加してください。
ko: 아직 Android 내보내기가 없습니다. 배경화면을 Android용으로 내보내거나 .mpkg 파일을 추가하세요.
pl: Brak eksportów na Androida. Wyeksportuj tapetę na Androida lub dodaj pliki .mpkg.
pt_br: Nenhuma exportação para Android ainda. Exporte um papel de parede para Android ou adicione arquivos .mpkg.
ru: Экспортов для Android пока нет. Экспортируйте обои для Android или добавьте файлы .mpkg.
tr: Henüz Android dışa aktarımı yok. Bir duvar kâğıdını Android için dışa aktarın ya da .mpkg dosyası ekleyin.
uk: Експортів для Android ще немає. Експортуйте шпалери для Android або додайте файли .mpkg.
zh_hans: 还没有 Android 导出项。请将壁纸导出用于 Android，或添加 .mpkg 文件。
zh_hant: 尚無 Android 輸出項目。請將桌布輸出供 Android 使用，或加入 .mpkg 檔案。

source: No Application Rules
ar: لا توجد قواعد للتطبيقات
de: Keine Anwendungsregeln
es: No hay reglas de apps
fr: Aucune règle d’application
hi: कोई ऐप नियम नहीं
it: Nessuna regola per le applicazioni
ja: アプリケーションルールはありません
ko: 응용 프로그램 규칙 없음
pl: Brak reguł aplikacji
pt_br: Nenhuma Regra de Aplicativo
ru: Нет правил для приложений
tr: Uygulama Kuralı Yok
uk: Немає правил програм
zh_hans: 无应用程序规则
zh_hant: 沒有應用程式規則

source: No Downloads
ar: لا توجد تنزيلات
de: Keine Downloads
es: No hay descargas
fr: Aucun téléchargement
hi: कोई डाउनलोड नहीं
it: Nessun download
ja: ダウンロードなし
ko: 다운로드 없음
pl: Brak pobrań
pt_br: Nenhum Download
ru: Нет загрузок
tr: İndirme Yok
uk: Немає викачувань
zh_hans: 无下载项
zh_hant: 沒有下載項目

source: No Playlists
ar: لا توجد قوائم تشغيل
de: Keine Playlists
es: No hay playlists
fr: Aucune playlist
hi: कोई प्लेलिस्ट नहीं
it: Nessuna playlist
ja: プレイリストなし
ko: 플레이리스트 없음
pl: Brak playlist
pt_br: Nenhuma Playlist
ru: Нет плейлистов
tr: Çalma Listesi Yok
uk: Немає списків відтворення
zh_hans: 无播放列表
zh_hant: 沒有播放列表

source: No Results
ar: لا توجد نتائج
de: Keine Ergebnisse
es: No hay resultados
fr: Aucun résultat
hi: कोई परिणाम नहीं
it: Nessun risultato
ja: 結果なし
ko: 결과 없음
pl: Brak wyników
pt_br: Nenhum Resultado
ru: Нет результатов
tr: Sonuç Yok
uk: Немає результатів
zh_hans: 无结果
zh_hant: 沒有結果

source: No Saved Profiles
ar: لا توجد ملفات شخصية محفوظة
de: Keine gesicherten Profile
es: No hay perfiles guardados
fr: Aucun profil enregistré
hi: कोई सहेजी गई प्रोफ़ाइल नहीं
it: Nessun profilo salvato
ja: 保存済みのプロファイルなし
ko: 저장된 프로필 없음
pl: Brak zapisanych profili
pt_br: Nenhum Perfil Salvo
ru: Нет сохранённых профилей
tr: Kayıtlı Profil Yok
uk: Немає збережених профілів
zh_hans: 无存储的配置文件
zh_hant: 沒有已儲存的設定檔

source: No Tags
ar: لا توجد وسوم
de: Keine Tags
es: Sin etiquetas
fr: Aucun tag
hi: कोई टैग नहीं
it: Nessun tag
ja: タグなし
ko: 태그 없음
pl: Brak tagów
pt_br: Nenhuma Etiqueta
ru: Нет тегов
tr: Etiket Yok
uk: Немає тегів
zh_hans: 无标签
zh_hant: 沒有標籤

source: No Wallpapers
ar: لا توجد خلفيات
de: Keine Hintergrundbilder
es: No hay fondos de pantalla
fr: Aucun fond d’écran
hi: कोई वॉलपेपर नहीं
it: Nessuno sfondo
ja: 壁紙なし
ko: 배경화면 없음
pl: Brak tapet
pt_br: Nenhuma Imagem de Fundo
ru: Нет обоев
tr: Duvar Kâğıdı Yok
uk: Немає шпалер
zh_hans: 无墙纸
zh_hant: 沒有背景圖片

source: No Wallpapers Inside
ar: لا تحتوي على خلفيات
de: Keine Hintergrundbilder enthalten
es: No contiene fondos de pantalla
fr: Aucun fond d’écran à l’intérieur
hi: अंदर कोई वॉलपेपर नहीं
it: Nessuno sfondo all’interno
ja: 壁紙が含まれていません
ko: 배경화면이 없음
pl: Brak tapet w środku
pt_br: Nenhuma imagem de fundo encontrada
ru: Обои не найдены
tr: İçinde Duvar Kâğıdı Yok
uk: Усередині немає шпалер
zh_hans: 其中没有墙纸
zh_hant: 其中沒有背景圖片

source: No assets available
ar: لا تتوفر موارد
de: Keine Assets verfügbar
es: No hay recursos disponibles
fr: Aucune ressource disponible
hi: कोई ऐसेट उपलब्ध नहीं
it: Nessuna risorsa disponibile
ja: 利用可能なアセットがありません
ko: 사용 가능한 에셋 없음
pl: Brak dostępnych zasobów
pt_br: Nenhum recurso disponível
ru: Нет доступных ресурсов
tr: Kullanılabilir varlık yok
uk: Немає доступних ресурсів
zh_hans: 没有可用的资源
zh_hant: 沒有可用的資源

source: No library folders
ar: لا توجد مجلدات مكتبة
de: Keine Mediathekordner
es: No hay carpetas de biblioteca
fr: Aucun dossier de bibliothèque
hi: कोई लाइब्रेरी फ़ोल्डर नहीं
it: Nessuna cartella della libreria
ja: ライブラリフォルダはありません
ko: 라이브러리 폴더 없음
pl: Brak folderów biblioteki
pt_br: Nenhuma Pasta de Biblioteca
ru: Нет папок библиотеки
tr: Kütüphane Klasörü Yok
uk: Немає папок бібліотеки
zh_hans: 没有资料库文件夹
zh_hant: 沒有資料庫檔案夾
